Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tunti_saamea_kaikille_-_avoimet_oppitunnit_saamen_kielten_viikolla_.html.tmx
Source language: fin
Languages: smn

source: Tunti saamea kaikille!
smn: Tijme sämikielâ puohháid!

source: – avoimet oppitunnit saamen kielten viikolla
smn: – ávus oppâtijmeh sämikielâi ohhoost

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke järjestää tänäkin vuonna avoimet Tunti saamea kaikille!
smn: Sämikielâi káidusmáttááttâs piiloothaahâ uárnee taan-uv ive ávus Tijme sämikielâ puohháid !

source: -oppitunnit saamen kielten viikolla 25.–31.10.2021.
smn: -oppâtiijmijd sämikielâi ohhoost 25.–31.10.2021.

source: Oppitunnit on suunnattu perusopetuksen oppilaille ja toisen asteen opiskelijoille, mutta oppitunneille saavat osallistua kaikki saamen kielistä kiinnostuneet.
smn: Oppâtijmeh láá čuosâttum vuáđumáttááttâs uáppeid já nube tääsi uáppeid, mutâ oppâtijmijd uážžuh uásálistiđ puohah, kiäh láá perustum sämikielâin.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
smn: Tijmijd puáhtá uásálistiđ jieškote-uv uáppee jiečânávt teikâ oles luokka puáhtá uásálistiđ oovtâst siämmáá puudân ohtsii piergâsijn.

source: Osallistua voi myös useammalle tunnille.
smn: Uásálistiđ puáhtá meid eenâb ko oovtâ tiijmán.

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamelaisista ja saamen kielistä sekä innostaa osallistujia saamen kielistä kielikylvyn muodossa, jolloin opettajat puhuvat oppitunneilla pääasiassa saamen kieltä.
smn: Oppâtiijmij ulmen lii lasettiđ tiäđu sämmilijn já sämikielâin sehe movtijdittiđ uásálisteid sämikielâin kielâlávgum vuovvijn, kuás máttáátteijeeh sárnuh oppâtiijmijn iänááš sämikielâ.

source: Luvassa on laulua, loruja ja pelejä!
smn: Vyerdimist láá lavluuh, kukkâseh já speelah!

source: Oppitunnit pidetään etäyhteyksin Microsoft Teamsissa.
smn: Oppâtijmeh tuállojeh káidusohtâvuođâ peht Microsoft Teamsist.

source: Tunteja on yhteensä kolme, yksi jokaisesta Suomessa puhutusta saamen kielestä: koltan-, inarin- ja pohjoissaamen kielestä.
smn: Tijmeh láá ohtsis kulmâ, ohtâ jieškote-uv Suomâst sarnum sämikielâst: nuorttâlâš-, anarâš- já tavesämikielâst.

source: Oppitunnit on kohdennettu eri ikäryhmille ja kullakin oppitunnilla keskitytään tiettyyn aiheeseen.
smn: Oppâtijmeh láá čuosâttum sierâ ahejuávhoid já jieškote-uv oppâtijme ääigi vuájuh tiätufáádán.

source: Aikataulu:
smn: Äigitavlu:

source: Ti 26.10. klo 10–11
smn: Ma 26.10. tme 10–11

source: Koltansaamea luokille 3–6, aiheena marjat
smn: Nuorttâlâškielâ 3.–6. luokkaid, fáddán myerjih

source: Ke 27.10. klo 10–11
smn: Ko 27.10. tme 10–11

source: Pohjoissaamea yläkoulun luokille, aiheena viikonpäivät
smn: Tavesämikielâ paješkoovlân, fáddán ohopeeivih

source: To 28.10. klo 13–14
smn: Tu 28.10. tme 13–14

source: Inarinsaamea alakoulun luokille, aiheena metsäneläimet
smn: Anarâškielâ vyeliškoovlâ luokkaid, fáddán meccielleeh

source: Tunneilla on mahdollisuus kysyä kysymyksiä ja keskustella chatissa.
smn: Tiijmij ääigi lii máhđulâš koijâdiđ koččâmušâid já savâstâllâđ chatist.

source: Opettajan lisäksi kysymyksiin ovat vastaamassa muut etäopetushankkeen työntekijät.
smn: Máttáátteijee lasseen koččâmuššáid láá västidmin eres-uv káidusmáttááttâshaavâ pargeeh.

source: Tunneille ei tarvitse ilmoittautua etukäteen.
smn: Tijmijd ij taarbâš almottâttâđ muuneeld.

source: Oppitunnit nauhoitetaan ja tallennelinkki julkaistaan tuntien jälkeen osoitteessa www.saamenetaopetus.com/tapahtumia .
smn: Oppâtijmeh vyerkkejuvvojeh já vuárkkáliŋkkâ almostittoo tiijmij maŋa čujottâsâst www.saamenetaopetus.com/tapahtumia .

source: Tarkemmat ohjeet tunneille osallistumiseksi on julkaistu sekä etäopetushankkeen verkkosivuilla ja Facebookissa .
smn: Tärhibeh ravvuuh tijmijd uásálistem várás láá almostittum sehe káidusmáttááttâshaavâ nettisiijđoin já Facebookist .

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan hallinnoima ja Saamelaiskäräjien koordinoima.
smn: Sämikielâi káidusmáttááttâs piiloothaahâ lii Ucjuv kieldâ haldâšem já Sämitige koordinistem.

source: Pilottihanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Piiloothaavâ ruttâd máttááttâs- já kulttuurministeriö.

source: Pilottihankkeen tarkoituksena on parantaa saamelaisopetuksen saavutettavuutta saamelaisten kotiseutualueen ulkopuolella.
smn: Piiloothaavâ ulmen lii pyerediđ sämimáttááttâs finnim sämmilij päikkikuávlu ulguubeln.

source: Hanke antaa kaksi viikkotuntia perusopetusta/lukiokoulutusta täydentävää saamen kielen opetusta etäyhteyksin ympäri Suomen.
smn: Haahâ addel kyehti okkotijme vuáđumáttááttâs/luvâttâhškovlim tievâsmittee sämikielâ máttááttâs káidusohtâvuođáin pirrâ Suomâ.

source: Tällä hetkellä hankkeen kautta saamen kielten opetusta saa 105 oppilasta ja opiskelijaa.
smn: Taan tove sämikielâ máttááttâs finnee haavâ peht 105 uápped.

source: Hanke on saanut jatkorahoituksen 31.8.2023 asti.
smn: Haahâ lii finnim jotkâruttâdem 31.8.2023 räi.

source: Lukuvuodelle 2022–2023 ilmoittautuminen avataan jälleen kevättalvella 2022.
smn: Luuhâmihán 2022–2023 almottâttâm liäkkoo vuod kiđđâtäälvi 2022.

source: Saamen kielten viikkoa vietetään 25.-31.10.2021 ja Saamelaiskäräjät on kutsunut kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia ja tuomalla saamen kieliä esille.
smn: Sämikielâi oho viettip 25.-31.10.2021 já Sämitigge lii povdim puohâid uásálistiđ teemaookon ovdâmerkkân orniimáin tábáhtusâid já pyehtimáin sämikielâid uáinusân.

source: Kielikylpytuntien lisäksi saamelaisuuteen ja saamen kieliin voi tutustua Oktavuohta – saamelaistietoa opetukseen -nettisivuilla, josta löytyy runsaasti teemamateriaalia opetukseen.
smn: Kielâlávgumtiijmij lasseen sämmilâšvuotân já sämikieláid puáhtá uápásmuđ Oktavuohta – sämmilâštiätu máttááttâsân -nettisiijđoin, mast lii valjeest teemamateriaal máttááttâsân.

source: Lisäksi voit tilata saamelaisaiheiset kouluvierailut, mobiilipelit ja menetelmäpakan Dihtosis -hankkeen nettisivuilta.
smn: Toos lasseen tun puávtáh tiiláđ sämmilâšfáádá miäldásijd škovlâkollimijd, moobiilspeelâid já hárjuttâskoortâid Dihtosis -haavâ nettisiijđoin.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Satu Pieski, hankepäällikkö satu.pieski@edu.utsjoki.fi 040 5466 514
smn: Satu Pieski, hahâhovdâ satu.pieski@edu.utsjoki.fi 040 5466 514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
smn: Anni-Sofia Niittyvuopio, hahâkoordinaattor anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
